IDEA Open Model
OpenModelResult Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public OpenModelResult()
Public Sub New
public:
OpenModelResult()
See Also
Reference
OpenModelResult Class
IdeaRS.OpenModel.Result Namespace